[
    "Жизнь — это не просто проживание времени, а искусство делать из него что-то прекрасное.",
    "Самая большая опасность - это упустить возможность.",
    "Успех - это способность идти от одной неудачи к другой, не теряя энтузиазма.",
    "Счастье не в том, чтобы иметь то, чего нет, а в том, чтобы ценить то, что есть.",
    "Самое важное — это не переставать задавать вопросы.",
    "Лучший способ предсказать будущее - это создать его.",
    "Победитель не тот, кто всегда выигрывает, а тот, кто никогда не сдаётся.",
    "Только тот, кто рискнет, добьется своего.",
    "Невозможное — это всего лишь не достаточно возможное.",
    "Жизнь слишком коротка, чтобы жить чужой жизнью.",
    "Лучший способ сделать что-то — это начать делать это.",
    "Только через тернии можно достичь звёзд.",
    "Самый верный способ предсказать будущее — это создать его.",
    "Каждое новое утро — это новый шанс изменить свою жизнь.",
    "Жизнь — это не просто дожить до конца, а прожить так, чтобы конец был полным смысла.",
    "Самое дорогое в жизни — это то, что в ней бесценно.",
    "Наши возможности ограничены только нашими мыслями.",
    "Те, кто думает, что может, и те, кто думает, что не может, оба правы.",
    "Будьте изменением, которое вы хотите видеть в мире.",
    "Не бойтесь больших изменений. Иногда они приходят вам на пользу.",
    "Лучший способ найти себя — это потеряться в служении другим.",
    "Самый лучший способ предсказать будущее — это его изобрести.",
    "Счастье - это когда то, что вы думаете, что, говорите и делаете, находится в гармонии.",
    "Если вы хотите изменить мир, начните с себя.",
    "Начинайте делать то, что",
    "Тот, кто пренебрегает малым, постепенно приучается к поражениям.",
    "Любовь — это единственное воплощение добра в этом мире.",
    "Самый лучший способ сделать что-то прекрасное — это начать делать это.",
    "Человек с большим количеством книг — это не обязательно умный человек, но обязательно человек, умеющий ценить знания.",
    "Жизнь - это приключение, и мы должны исследовать её как можно больше.",
    "Последний шанс, который мы имеем, это шанс изменить свою жизнь."
]
